<%@ Page Title="" Language="C#" MasterPageFile="~/JP/MasterPageJP.master" AutoEventWireup="true" CodeFile="about_feature.aspx.cs" Inherits="JP_about_feature" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <div id="center">
        	<div id="tital"><img src="img/about/img_titallogo.jpg" alt="">　当事務所の概要 —  特徴</div>
            <div id="content_about">
            <p>　　建業高雄所は、1999年8月開設されました。長期にわたって会計士との協力関係を踏襲しており、共同でサービスを提供する経験を活用し、クライアントの疑問又は要求を一括で解決し、同一の場所で弁護士及び会計士が各自の専門分野に関する必要なサービスを提供することで、一箇所での相談により（ONE STOP INQUIRY）、全面的な商事法律と財務会計サービスを受けることができるよう目指しています。よって、高雄所が手がけてきた訴訟或いは非訟案件は、多種多様で、一般的な法律顧問や相談、民事や刑事訴訟又は行政救済以外にも、例えば国内の上場・店頭公開、或いは外国企業の台湾での上場・店頭公開、現金による増資、利益の資本組入れ、社債の発行、現金増資による新株発行などに関する法的監査(D.D.)など、枚挙に暇がありません。</p><br>
            <p>　　その他、高雄所が開設されてから、蔡欽源弁護士の指揮の下、高雄MRT路線網C2の高雄市役所捷運局の弁護士を担い、現在も引き続き高雄MRT路線網C3の法的サービス業務を取り扱っているため、非常に豊富な工事及び仲裁経験を誇っています。且つ高雄MRT路線網は、その法源基礎が「奨励民間参与交通建設条例」であるため、民間参与のB.O.T方式となっています。その後、「促進民間参与公共建設法」が実施されるため、多くの公共建設は本法に基づき建設運営や移転、或いはBOT、又はROT、若しくはOT方式などで実施されます。高雄所は豊富で着実な学理と経験を擁するため、南部地域のクライアントから依頼を多く受けています。</p><br>
            <p>　　世の中の変化に伴い、法規も複雑となっていく現状において、専門領域の分業体制、チームワーク、及び積極的なサービス姿勢でなければ、クライアントに信頼される法的サービスを提供することができません。当事務所は、随時社会の動きを把握し、専門性を向上させ、チーム分業制及びチームワークによりサービスクオリティをアップし、クライアントに質の高い法的サービスを提供しています。またクライアントの皆様に還元するため、法律講演会を度々開いています。KPMGの高雄所と共催する時、いずれも高雄にあるため、「ダブルK講座」と呼ばれ、これも特徴の一つとなっています。</p><br>
			</div>
        <div class="top"><a href="#top"></a></div>
        </div>
</asp:Content>

