<%@ Page Title="" Language="C#" MasterPageFile="~/JP/MasterPageJP3.master" AutoEventWireup="true" CodeFile="services.aspx.cs" Inherits="JP_services" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <div id="center">
        	<div id="tital"><img src="img/services/img_titallogo.jpg" alt="">　業務分野</div>
            <div id="content_about">
            <ul>
            	<li><img src="img/home/dot.png"> <span class="font_bunder">前言</span>
					<p>　　当事務所は、法的サービスの関連分野において経験が豊富で、地元への密着を通じて、リアルタイムでクライアントのニーズに応えてきたことで、良好な評判を確立し、南部でも有数な中大規模法律事務所となっています。専門的なサービス及び卓越した精神を追求することをモットーとし、クライアントが直面する法律上の紛糾及びリスク評価のため、綿密及びスピーディーな法律分析意見を提供し、また安侯建業聯合会計士事務所との長期的な提携により、法律及び財務のトータルソリューションの提供ができ、企業法人及び自然人のクライアントから長年の信頼及び高い評価を得ています。</p><br>
              	</li>
                <li><img src="img/home/dot.png"> <span class="font_bunder">訴訟案件の取り扱い（民事、刑事、行政訴訟）</span>
                	<p>　　民事、刑事及び行政訴訟案件が、これまでの弁護士業務の中核内容でしたが、従来の訴訟案件とは異なり、現在の訴訟タイプは徐々に専門化、複雑化され、このように多元化された案件にすでに個人の力では対応できなくなってきています。当事務所は弁護士個人の学歴や経歴及び専門分野のバックグランドによって分業やグループ分けし、各弁護士の専門分野及び知識や経験を通じ、議論し合う方法で、知恵を集め有益な意見を幅広く吸収することで、当事者の利権を守っています。</p><br>
               	  	<p>　　民事紛争解決手続には、非常に多元化されたルートがあり、裁判所を通じての判決による紛争解決はこのうちの一つであり、調停、協議及び仲裁は、徐々に解決ルートの主流となってきました。当事務所は訴訟或いは調停、仲裁などの非訟手続を問わず、いずれも非常に豊富な経験を蓄積しています。取り扱うタイプは、従来の民事争議、不法行為の賠償案件以外に、家事事件、不動産取引、仕組債などの金融商品の紛糾、会社の株権、手形、政府調達及び公共工事、労働争議なども取り扱っています。</p><br>
                    <p>　　当事務所が引き受ける刑事案件は、その大半が専門的な性質に関係するものが多く、例えば金融法規、工事法規、環境保護法規及び政府調達などの関連の刑事訴訟内容が主となっています。当事務所が依頼を受ける刑事案件は、当事者の利権を守護するという立場に立ち、素晴らしい実績を残しています。</p><br>
                    <p>　　行政訴訟の重点は、最高裁判所大法廷による解釈、裁判所の実務判決及び中央主務官庁の関連解釈書簡を熟知することです。前所長の蔡欽源弁護士は、公法学の専門分野出身であったため、当事務所は長年に渡り行政訴訟分野を深く突き詰め、公法法学を専攻している弁護士を雇用する以外に、案件を引き受ける時、関連法令及び主務官庁の解釈書簡を収集・分析すると共に関係のある事例をまとめることにも強みを持っています。これにより、当事者に総合的な法的意見を提供でき、また有利な判決を勝ち取ることができます。</p><br>
              	</li>
                <li><img src="img/home/dot.png"> <span class="font_bunder">法律顧問</span>
                	<p>　　当事務所は、現在多くの上場や店頭公開会社及び企業の法律顧問としての依頼を受けています。その係る分野には、ハイテク及び伝統産業が含まれ、契約条文の立案或いは増補や修正、法令適用の疑義、コーポレート・ガバナンス制度の建立及び訴(非)訟戦略の分析などが含まれ、企業の運営で直面する法律問題に対し、当事務所は相当の処理経験を蓄積しています。よって、企業の潜在的な法的リスクを事前に知らせ、スピーディーな診断相談サービスを提供でき、まるで企業のかかりつけ医のように、アフター処理コスト及び運営へのインパクトを効果的に引き下げることができます。</p><br>
                </li>
                <li><img src="img/home/dot.png"> <span class="font_bunder">法的監査</span>
                	<p>　　規模の経済の奨励及び資本市場の資金調達ルートの拡大などの政策に伴い、近年、企業が合併、買収、分割及び上場や店頭公開の申請などの手続を通じて運営規模或いは資本金を拡大、調整する案件を見かけることも決して珍しくありません。しかしながら、企業がこの重要な経営戦略の調整に直面した時、起こりうる財務及び法的リスクを正確に評価するため、事前に厳しい監査手続を通じて、ターゲット会社の実際の価値及び潜在的な法的リスクを理解しなければなりません。また、主務官庁の規範に合わせるため、専門弁護士に監査してもらってから法律意見書を提出してもらい評価の根拠とすることが必須となっています。当事務所の専門チームは、この分野でもすでに専門的な経験を積み重ねており、クライアントの計画スケジュールに合わせ、会計士及び財務顧問と密接に協力して、法的監査及び弁護士意見書の作成サービスを提供することができます。</p><br>
                </li>
                <li><img src="img/home/dot.png"> <span class="font_bunder">商事契約の立案/レビュー/交渉</span>
                	<p>　　一般的な会社が通常の業務上で必要とされる各種法的サービス及び遭遇する可能性のある関連の法律問題などについて、当事務所でも専門的にスピーディーに、また正確に会社関連の法的サービスを提供することができます。これには各種商事契約の立案、レビュー及び交渉などが含まれ、各種契約の立案、レビュー及び交渉の過程において、紛争発生後やむを得ず紛争解決手続きに追い込まれるのではなく、事前にリスクを避け、軽減し、紛争の発生前に先手をとって予防することが望まれています。</p><br>
                    <p>　　弁護士として、私たちがクライアントのために考えたのは、各種商事決定前に関連の法的リスクの分析及び告知し、クライアントに商事決定の参考として提供する、ということです。法律顧問クライアントの依頼について、私たちは争議発生を避けることをサービスの中核思想とし、この原則で商事契約の立案、レビュー及び交渉のアドバイスを提供します。</p><br>
                </li>
                <li><img src="img/home/dot.png"> <span class="font_bunder">参入促進案件</span>
                	<p>　　公共建設への民間参入促進法は2000年2月9日に公布施行されてから現在まで十年余りが過ぎ、国内の民間資金を導入して公共工事を実施する法源根拠となっています。交通建設、重要な商業施設、農業施設、文教施設、観光レクリエーションの重要な施設、衛生医療施設及びスポーツ施設などの十三項目の公共建設は、いずれも公共建設への民間参入の促進法に基づき民間資金を導入でき、個別案件のニーズに応じてBOT、BTO、ROT、OT、BOOなどの方式で計画されます。実施できる公共建設の種類が多様で、実施方式も多元化されているため、適切な法律計画及び法律相談が公共建設への民間参入の促進案件に不可欠な一環となっています。</p><br>
                    <p>　　当事務所は、長年に渡り公共建設への民間参入の促進案件分野に力を入れ、交通建設、重要な商業施設、農業施設、文教施設、観光レクリエーション重要施設、衛生医療施設及びスポーツ施設などの各種民間参入の促進案件においても豊富な経験を有しています。また政府側或いは民間投資者の法律顧問を何度も担い、政府自ら実施する案件又は民間企業が参入プランを提出する案件に対して、それらの実現可能性の評価協力、事前企画、企業誘致文書及び投資契約の立案、契約交渉、契約締結及び契約履行管理からその後の争議処理（協調委員会の招集、仲裁又は訴訟）まで、いずれも担当機関及び民間投資者に最も専門的で適切な法的サービスを提供でき、合理的に公益及び投資者の利益に配慮し、公共サービスのレベルアップを図ろうとしています。</p><br>
                </li>
                <li><img src="img/home/dot.png"> <span class="font_bunder">政府調達に関する紛議</span>
                	<p>　　当事務所は長期に渡り南部地区の有名な工事の建設監理、契約履行管理(PCM)の法律顧問を担い、国内公共工事の理論と実務などについても豊富な経験を積んできました。MRTシステム、道路橋、空港、公共レジャー施設、汚水下水道、オフィスビルなどの案件、近年の具体的個別案件として海洋流行音楽センター、高雄市立図書館本館、高雄世界貿易会議展示センターなどの新築工事について、当事務所は政府調達契約の立案、入札準備、入札募集、入札審査の作業に関する相談、契約期間における契約解釈及び変更などの事項の処理から工事賠償請求紛争の調停、仲裁や訴訟及び公務員の汚職、利益を図る刑事弁護などの案件まで、いずれも深い調達法実務経験を持ち、専門的、スピーディー且つ質が高い法的サービスを提供できます。</p><br>
                    <p>政府調達案件のサービス範囲には、下記のものが含まれます。<br>
                    	<ul>
                        	<li>A.　入札募集、入札審査、落札者決定作業：</li>
                            <li>　　政府調達の関連法令の分析</li>
                            <li>　　入札説明書のレビュー</li>
                            <li>　　入札、開札手続の紛争の処理</li>
                            <li>　　法律顧問サービス</li>
                        	
                        	<li>B.　契約履行管理</li>
                            <li>　　契約のレビュー、契約履行進捗状況の管理</li>
                            <li>　　契約疑義の相談</li>
                            <li>　　支払紛争に関する処理</li>
                            
                            <li>C.　紛争処理</li>
                            <li>　　政府調達の民事、刑事及び行政訴訟の代理</li>
                            <li>　　政府調達の異議、申立、調停などの事件の代理</li>
                            <li>　　政府調達仲裁事件の代理</li>
                        </ul>
					</p><br>
                </li>
                <li><img src="img/home/dot.png"> <span class="font_bunder">会社の上場や店頭公開(海外企業の台湾での上場や店頭公開を含む)</span>
                	<p>　　会社の経営規模が一定の構成に達した時、資金調達のニーズ、企業事業領域の更なる拡大などの様々な考慮により、資金を募集するため、会社は公開市場で株式を発行、売買します。当事務所ではクライアント及びその経営陣のため、適切な調整を行うことに協力でき、関連の証券管理法令に適合させ、スムーズに公開発行及びその後の発行作業を終えさせることができます。また会社の価値を増すため、発行前の実地監査手続を通じて、会社の過去の経営における法的リスクを発見し、改善のアドバイスを提出できます。</p><br>
                    <p>　　近年、我が国の関連証券管理法規でも「鮭の回遊」という餌を与え、優良な海外の台湾系企業が台湾に戻って台湾で上場や店頭公開するよう誘導しています。当事務所でも海外企業の台湾での上場や店頭公開案件の指導に成功した経験があります。当事務所が提供できるサービスには、海外の台湾系企業が台湾で上場や店頭公開する前のグループ組織の再編及び法令遵守のアドバイス、海外企業に対する法的監査実施及び法律意見書の提出のために外国弁護士との協調、また目論見書及びその他上場書類の確認及び海外企業のその他法令遵守事項への協力を含みます。また当事務所は、海外企業の台湾での上場や店頭公開において主幹事証券会社の法律顧問も担当してきました。且つ証券主務官庁の要求に基づき、海外企業弁護士の法律意見及び監査の結果について見直しを行い、また主幹事証券会社の海外企業の目論見書及びその他法律文書などのチェックにも協力しています。</p><br>
                </li>
			</ul>
			</div>
        <div class="top"><a href="#top"></a></div>
        </div>
</asp:Content>

